/* menu item */
"Collapse Item" = "Collapse Item";

/* menu item */
"Collapse Item Completely" = "Collapse Item Completely";

/* menu item */
"Collapse Items" = "Collapse Items";

/* menu item */
"Collapse Items Completely" = "Collapse Items Completely";

/* menu item */
"Expand Item" = "Expand Item";

/* menu item */
"Expand Item Completely" = "Expand Item Completely";

/* menu item */
"Expand Items" = "Expand Items";

/* menu item */
"Expand Items Completely" = "Expand Items Completely";

